       IDENTIFICATION DIVISION.
       PROGRAM-ID. HELLOWORLD.
       AUTHOR. MATHEUS LAURINDO DA SILVA.

       ENVIRONMENT DIVISION. 
       DATA DIVISION.

       PROCEDURE DIVISION.
       PRINCIPAL.
       DISPLAY "BORA VER OUTRO ANIME".
       DISPLAY "BORA SIM VAMOS".
       STOP RUN.
       END PROGRAM HELLOWORLD.
